{
  "loop-spacetime.title": "Loop SpaceTime – Quantum Series",

  "loop-spacetime.intro": "Il progetto Loop SpaceTime – Quantum Series è concepito come un percorso progressivo: da uno spazio toroidale che si ripiega su sé stesso, attraverso reti relazionali prive di gerarchia, fino a Quantum Graphity, dove il riferimento alla Loop Quantum Gravity diventa esplicito.",
  "loop-spacetime.intro2": "Nella Loop Quantum Gravity, lo spaziotempo è discreto e relazionale, spesso rappresentato come una rete di nodi, e la gravità emerge dalle relazioni tra di essi.",

  "loop-spacetime.collections.title": "Collezioni",

  "loop-spacetime.collections.intro": "Ogni collezione riunisce una serie di opere che esplorano la stessa struttura, variando parametri, relazioni e possibilità formali.",

  "loop-spacetime.collection.quantumgraphity-card.title": "Loop SpaceTime – Quantum Series",
  "loop-spacetime.collection.quantumgraphity-card.text": "Una ricerca sulle strutture emergenti in cui lo spazio non è dato, ma nasce dalle relazioni tra gli elementi.",

  "loop-spacetime.collection.toridallattice.title": "Reticolo toroidale",
  "loop-spacetime.collection.toridallattice.text": "Uno spazio che si ripiega su sé stesso, abolendo il confine tra interno ed esterno e mettendo in discussione l’idea di origine.",
  "loop-spacetime.collection.toridallattice.text2": "Non esiste un esterno né un’origine: ogni direzione ritorna, come se l’universo riconoscesse solo il proprio ritmo",
 
  "loop-spacetime.collection.spinnetwork.title": "Spin Network",

  "loop-spacetime.collection.spinnetwork.text-hero": "Lo Spin Network a varianza fissa rappresenta uno spazio che non è ancora spazio: una rete essenziale in cui ogni nodo possiede lo stesso numero di connessioni. Prima che l’universo prenda forma, tutto esiste in una condizione di perfetta equanimità.",
  "loop-spacetime.collection.spinnetwork.text-hero2": "È una struttura priva di gerarchie, in cui nulla prevale e tutto esiste solo attraverso la relazione.",
  "loop-spacetime.collection.spinnetwork.text": "Studi su geometrie discrete ispirate ai modelli della Loop Quantum Gravity, in cui la continuità emerge da relazioni finite.",

  
  "loop-spacetime.collection.graphity.title": "Quantum graphity",
  
  "loop-spacetime.collection.graphity.text-hero": "Lavoro con sistemi relazionali ispirati alla Loop Quantum Gravity.",
  "loop-spacetime.collection.graphity.text-hero2": "Le forme emergono da reti e modelli probabilistici come esiti temporanei di relazioni che si organizzano e si dissolvono nel tempo.",
  "loop-spacetime.collection.graphity.text-hero3": "Non progetto una geometria: lascio che si riveli.",
  
  "loop-spacetime.collection.comingsoon.title": "Nuova collezione",
  "loop-spacetime.collection.comingsoon.text": "Un nuovo progetto di ricerca è attualmente in fase di sviluppo."

  
}
