{
  "loop-spacetime.title": "Loop SpaceTime-Quantum Series",
  "loop-spacetime.intro": "The Loop SpaceTime – Quantum Series project is conceived as a progressive journey: from a toroidal space that folds back onto itself, through relational networks without hierarchy, to Quantum Graphity, where the reference to Loop Quantum Gravity becomes explicit.",
  "loop-spacetime.intro2": "In Loop Quantum Gravity, spacetime is discrete and relational, often represented as a network of nodes, and gravity emerges from the relations between them.",

  "loop-spacetime.collections.title": "Collections",
  "loop-spacetime.collections.intro": "Each collection brings together a series of works that explore the same structure, varying parameters, relationships, and formal possibilities.",

  "loop-spacetime.collection.quantumgraphity-card.title": "Loop SpaceTime-Quantum Series",
  "loop-spacetime.collection.quantumgraphity-card.text": "A research into emergent structures where space is not given, but arises from relationships between elements.",

  "loop-spacetime.collection.toridallattice.title": "Toroidal Lattice",
  "loop-spacetime.collection.toridallattice.text": "A space that folds back onto itself, abolishing the boundary between inside and outside and questioning the idea of origin.",
  "loop-spacetime.collection.toridallattice.text2": "There is no exterior and no origin: every direction returns, as if the universe recognized only its own rhythm.",

  "loop-spacetime.collection.spinnetwork.title": "Spin Network",

  "loop-spacetime.collection.spinnetwork.text-hero": "The Spin Network with fixed variance represents a space that is not yet space: an essential network in which every node has the same number of connections. Before the universe takes shape, everything exists in a condition of perfect equanimity.",
  "loop-spacetime.collection.spinnetwork.text-hero2": "It is a structure without hierarchies, where nothing prevails and everything exists only through relation.",

  "loop-spacetime.collection.spinnetwork.text": "Studies of discrete geometries inspired by Loop Quantum Gravity models, where continuity emerges from finite relations.",

  "loop-spacetime.collection.graphity.title": "Quantum graphity",
  
  "loop-spacetime.collection.graphity.text-hero": "I work with relational systems inspired by Loop Quantum Gravity. ",
  "loop-spacetime.collection.graphity.text-hero2": "Forms emerge from networks and probabilistic models, as temporary outcomes of relations that organize and dissolve over time.",
  "loop-spacetime.collection.graphity.text-hero3": "I do not design a geometry; I let it reveal itself.",


  "loop-spacetime.collection.comingsoon.title": "New collection",
  "loop-spacetime.collection.comingsoon.text": "A new research project is currently under development."
}
